[{"model": "actualites.articles", "pk": 3, "fields": {"titre": "Meurtre des experts de l’ONU au Kasaï : les mèches de cheveux retrouvées sur Vincent Manga appartiennent à Zaida Catalan", "imageArticle": "", "slug": "meurtre-des-experts-de-lonu-au-kasai-les-meches-de-cheveux-retrouvees-sur-vincent-manga-appartiennen", "corps_du_texte": "Parmi les pièces du dossier envoyées au FBI, il y avait notamment des mèches de cheveux et un carnet retrouvé dans les effets de Vincent Manga lors de son arrestation.\r\n\r\nC’est un institut suédois qui a effectué les analyses sur ces deux pièces du dossier sur demande du FBI.\r\n\r\nAu cours de l’audience de ce mardi, le ministère public révèle que les résultats de ces analyses indiquent que ces mèches de cheveux appartiennent bien à Zaida Catalan, l’un des deux experts de l’ONU tués en mars 2017 au Kasaï.\r\n\r\nEn ce qui concerne le carnet, l’écriture raturée qui y figure sur les premières pages est bien celle de Zaida Catalan, indique le même rapport. L’écriture a été comparée avec celle figurant dans d’autres documents écrits par l’expert onusien.\r\n\r\nLe ministère public révèle avoir lui aussi fait le même exercice en ayant pris pour modèle une fiche remplie par Zaida Catalan dans l’hôtel où lui et son collègue Michael Sharp ont séjourné à Kananga. Le général Muwau dit avoir fait le même constat : c’est la même écriture.\r\n\r\nVincent Manga a toujours nié avoir pris ce carnet entre les mains de Zaida Catalan. Le prévenu soutient avoir acheté le carnet entre les mains d’un milicien qui y avait consigné des formules pour élaborer des fétiches.\r\n\r\nAu sujet des mèches de cheveux, Manga avait relaté en octobre dernier devant la Cour militaire que c’est Jean Bosco Mukanda qui les lui avait remises en présence de \"Trésor Mputu\" au mois de mai 2017.", "date": "2021-02-03T10:25:34.268Z", "echoArticle": "", "auteur": "Jackson siv", "Categories": 3, "sous_Categories": 10, "nombre_des_commentaires": 0, "nombre_des_vues": 0, "article_A_la_une": false}}, {"model": "actualites.articles", "pk": 4, "fields": {"titre": "L’Avenir : « Une session piège pour Thambwe Muamba » ?", "imageArticle": "", "slug": "lavenir-une-session-piege-pour-thambwe-muamba", "corps_du_texte": "Revue de presse du mardi 2 février 2021.\r\n\r\nLa session extraordinaire du Sénat s’ouvre mardi 2 février 2021 à 10 heures. Alexis Thambwe Muamba qui convoque cette session a, dans son communiqué publié la veille, défini le contour de ce rendez-vous, pour éviter toute imprévision. Un seul point fera l’objet de cette session dite extraordinaire. Il s’agit bel et bien de l’examen, mieux la deuxième lecture, du projet de loi autorisant la ratification par la Rdc à la Zone de Libre-Echange Continentale Africaine (Zlecaf), déjà adopté à l’Assemblée nationale. C’est le sujet phare que les médias et site internet exploitent.\r\n\r\nLe vent de l’Union sacrée de la nation qui souffle depuis un certain temps au pays et qui a entrainé le Bureau Mabunda à la chambre basse du Parlement, sans oublier le Gouvernement du Premier ministre Sylvestre Ilunga Ilunkamba, vat-il aussi emporter le président du Sénat ? Cette question est posée par le quotidien L’Avenir.\r\n\r\nLe tabloïd pense que cette question mérite d’être posée, d’autant plus que dans l’opinion, il transparait une idée selon laquelle, le président du Sénat ne devrait pas échapper à ce printemps made in DRC, mieux ce tsunami qui emporte tout sur son passage.\r\n\r\nJuste à côté du Sénat, La Prospérité renseigne qu’à l’Assemblée nationale, Christophe Mboso N’Kodia Pwanga bientôt au Perchoir ! Doyen d’âge, il aura a été découvert comme l’une des pièces rares capables de présider à la destinée de la Chambre basse du Parlement congolais.\r\n\r\nSimon Mboso N’kodia Pwanga, né le 7 août 1942 à Kasongo Dinga, dans le Territoire de Kenge, au Kwango, une province née de l’éclatement de l’ex-Bandundu, est un homme d’action sur terrain. A 78 ans, il n’est ni dans des querelles intestines, ni dans des luttes fratricides oiseuses.  L’histoire de l’éviction de l’équipe Mabunda aura fait qu’il soit tiré de ses réserves pour jouer un rôle primesautier au sein de l’hémicycle du Palais du Peuple, décrit le journal.", "date": "2021-02-03T10:27:14.737Z", "echoArticle": "", "auteur": "Jackson siv", "Categories": 3, "sous_Categories": 8, "nombre_des_commentaires": 0, "nombre_des_vues": 0, "article_A_la_une": false}}, {"model": "actualites.articles", "pk": 5, "fields": {"titre": "Agence congolaise de presse : « Le Chef de l’Etat prend une série de mesures conservatoires à la suite de la démission du gouvernement Ilunkamba »", "imageArticle": "", "slug": "agence-congolaise-de-presse-le-chef-de-letat-prend-une-serie-de-mesures-conservatoires-a-la-suite-de", "corps_du_texte": "Revue de presse du lundi 1er février 2021.\r\n\r\nLes journaux et médias en ligne congolais parus lundi 1er février s’intéressent à la démission du Premier ministre, Sylvestre Ilunga, et les mesures conservatoires prises par le Chef de l’Etat.\r\n\r\nDes mesures, explique l’Agence Congolaise de Presse, à l’intention des membres du gouvernement démissionnaire, des dirigeants des sociétés commerciales du Portefeuille de l’Etat, des établissements et services publics de l’Etat et des secrétaires généraux des administrations publiques, leur enjoignant d’expédier les affaires courantes. L’ACP cite un communiqué de la Présidence.\r\n\r\nEt dans le lot de ces mesures reprises dans ce communiqué signé par Nyembo Mbwizya, le nouveau directeur de Cabinet du Président de la République, figurent notamment : la suspension jusqu’à nouvel ordre des recrutements, des nominations, des promotions et mouvement du personnel à tous les niveaux ; la suspension jusqu’à nouvel ordre, des paiements de toutes dépenses publiques autres que celles liées aux charges du personnel ; la suspension des missions à l’extérieur du pays pour tous les membres du gouvernement ainsi que le personnel de leurs cabinets, sauf les déplacements liés à certains dossiers spécifiques pour lesquels les demandes d’autorisation seront examinés au cas par cas ainsi que l’interdiction de recourir aux opérations de cession, de transfert et d’aliénation des actifs de l’Etat.\r\n\r\nCes mesures, renchérit le quotidien La Tempête des Tropiques, interviennent alors que Sylvestre Ilunga ilunkamba a déposé le vendredi 29 janvier dernier, sa lettre de démission et celle de son Gouvernement auprès du Chef de l'Etat.\r\n\r\nLe quotidien rappelle que l'homme a été destitué par les députés nationaux, à l'issue du vote organisé suite à la motion de censure initiée contre lui et son équipe gouvernementale.\r\n\r\nJeune Afrique estime que ce n’est ni plus ni moins un pari réussi pour Felix Tshisekedi pour son Union Sacrée de la Nation. Et dans la perspective du nouveau gouvernement, que de défis à relever !\r\n\r\nLe quotidien Le Potentiel parle du social, de l’économie, la sécurité et surtout la sante. Des défis qui ne peuvent être relevés, estime le Potentiel, qu’en rationnalisant les dépenses publiques, comprime le gouvernement ne dépassant pas plus de 40 membres.\r\n\r\nUn gouvernement en majorité « technocrates » pour relever la série de défis majeurs qui demeurent toujours pressants. Donc, pour le confrère qui signe cet article, après la déchéance puis la démission du gouvernement de coalition dirigé pendant 15 mois par le Premier ministre pro Kabila, Sylvestre Ilunga Ilunkamba, l’heure est au redimensionnement des mesures. Félix Tshisekedi doit ainsi imprimer, selon son propre vœu, le réalisme pour réduire le train de vie de l’État. Et à l’Assemblée Nationale, avec 391 députés identifiés et acquis à sa cause, l’Union Sacrée de la Nation est désormais majoritaire.\r\n\r\nAvec une telle assurance, fait remarquer le quotidien la Tempête des Tropiques, la nomination d'un Premier ministre et la formation du prochain gouvernement ne seraient plus qu'une question de jours. 391 députés sur 500, c'est ce qu'a indiqué le jeudi 28 janvier l'Informateur Modeste Bahati Lukwebo, à l'issue de son entrevue avec le Président de la République, Félix Tshisekedi.", "date": "2021-02-03T10:40:31.171Z", "echoArticle": "", "auteur": "redaction Radio", "Categories": 3, "sous_Categories": 9, "nombre_des_commentaires": 0, "nombre_des_vues": 0, "article_A_la_une": false}}, {"model": "actualites.articles", "pk": 6, "fields": {"titre": "« RDC, sur ‘’instruction’’ de Kabila, le Premier ministre refuse de démissionner après sa destitution par l’Assemblée nationale", "imageArticle": "", "slug": "rdc-sur-instruction-de-kabila-le-premier-ministre-refuse-de-demissionner-apres-sa-destitution-par-la", "corps_du_texte": "Revue de presse du jeudi 28 janvier 2021.\r\n\r\nLe vote de la motion de censure contre le Premier ministre, Sylvestre Ilunga, est le sujet le plus commenté jeudi 28 janvier 2021.\r\n\r\nAprès sa destitution, Cas-info.ca annonce que Sylvestre Ilunga Ilunkamba refuse de démissionner de ses fonctions de premier ministre. Il a écrit au Président de la République pour lui signifier le contenu des discussions qu’il a eues avec Joseph Kabila et la communauté Katangaise durant son bref séjour à Lubumbashi.\r\n\r\nForum des As corrobore cette idée et écrit que Sylvestre Ilunga Ilunkamba dit personnellement ne pas du tout être concerné par le verdict des 367 élus au premier degré qui se sont prononcés favorables à sa chute.\r\n\r\nEn d'autres termes, explique le tabloïd, Sylvestre Ilunga Ilunkamba soutient que seul le Bureau définitif de la Chambre basse, investi des pouvoirs de plein exercice pour diligenter la procédure et instrumenter les actes afférents à toute motion, est fondé à cet exercice de contrôle parlementaire. Doit-on dès lors, considérer cette posture du Premier ministre comme un acte d'opiniâtreté invincible ? Sylvestre Ilunga Ilunkamba se fait-il à soi-même un tribunal où il s'est rendu l'arbitre de sa croyance ? Rien de tel.\r\n\r\nEn dépit de son refus, La Prospérité, rappelle que les députés acquis à la cause de l’Union sacrée ont, finalement, mis en exécution leur motion de censure. Ils ont refusé tout débat et exigé immédiatement le vote. Bien au-delà des écrits et des paroles, la dynamique de la salle à l’Assemblée nationale, au Palais du Peuple, 367 députés ont voté la destitution de Sylvestre Ilunga.\r\n\r\nCe qui fait dire à Laplumeinfos.net que Sylvestre Ilunga n’est plus Premier ministre de la République démocratique du Congo. Dès le lendemain, soit jeudi 28 janvier, il devra déposer sa démission au Président de la République.\r\n\r\nLe média en ligne fait intervenir l’article 147 de la Constitution de la RDC qui stipule : « Lorsque l'Assemblée nationale adopte une motion de censure, le Gouvernement est réputé démissionnaire. Dans ce cas, le Premier ministre remet la démission du Gouvernement au Président de la République dans les vingt-quatre heures ».\r\n\r\nPour Guy Mafuta, Sylvestre Ilunga doit déposer sa démission auprès du Président de la République, afin de lui permettre de se choisir un nouveau Premier Ministre censé conduire la politique de l'État, écrit", "date": "2021-02-03T10:43:58.526Z", "echoArticle": "", "auteur": "Jackson siv", "Categories": 3, "sous_Categories": 8, "nombre_des_commentaires": 0, "nombre_des_vues": 0, "article_A_la_une": false}}, {"model": "actualites.articles", "pk": 9, "fields": {"titre": "Sénat : Modeste Bahati demande à Sama Lukonde de former « rapidement » son gouvernement", "imageArticle": "Galeries_RMO/sousCAT.PNG", "slug": "senat-modeste-bahati-demande-a-sama-lukonde-de-former-rapidement-son-gouvernement", "corps_du_texte": "Le Premier ministre Jean-Michel Sama Lukonde a répondu jeudi 18 mars aux préoccupations des Congolais quant au retard pris dans la formation du gouvernement de l’Union sacrée pour la Nation. Pour lui, il ne faut pas confondre urgence et précipitation.\r\n\r\nIl l’a affirmé après sa rencontre avec le chef de l'Etat Félix Tshisekedi.\r\n\r\n« C’est vrai que nous comprenons l’urgence de la sortie du gouvernement. Mais il ne faudra pas confondre urgence et précipitation. Ici place à la sérénité, place au travail sans précipitation pour arriver à un gouvernement. Nous espérons que dans les prochains jours qui viennent, nous serons en mesure de nous présenter au Parlement non seulement avec le gouvernement, mais aussi avec un programme du gouvernement enrichi par toutes ces forces vives de la Nation », promet Sama Lukonde.\r\n\r\nPour lui, l'inclusivité, la géopolitique, la participation féminine, de la jeunesse et celle de la société civile sont autant des critères à prendre en compte pour la formation d'un gouvernement consensuel", "date": "2021-03-19T09:24:36.377Z", "echoArticle": "uploads/2021/03/19/Z0000276.MP3", "auteur": "redaction Radio", "Categories": 3, "sous_Categories": 11, "nombre_des_commentaires": 0, "nombre_des_vues": 0, "article_A_la_une": false}}, {"model": "actualites.articles", "pk": 10, "fields": {"titre": "Rapport Duclert: un «pas important» pour le Rwanda, la France espère un rapprochement «irréversible»", "imageArticle": "Galeries_RMO/36367172_405452133307748_41681128599322624_n.jpg", "slug": "rapport-duclert-un-pas-important-pour-le-rwanda-la-france-espere-un-rapprochement-irreversible", "corps_du_texte": "La France porte des « responsabilités lourdes et accablantes » dans les évènements qui ont abouti au génocide au Rwanda en 1994 et qui a fait 800 000 morts selon l'ONU, sans toutefois être « complice » de génocide. Telle est la principale conclusion du rapport Duclert remis vendredi à Emmanuel Macron. Avec cette reconnaissance du rôle de la France au Rwanda, l'Élysée espère « de nouvelles étapes dans les relations entre les deux pays ».\r\n\r\nParis attend beaucoup de ce rapport. Car même si les relations avec Kigali se sont détendues depuis l'arrivée au pouvoir d'Emmanuel Macron en 2017, le rôle de la France au Rwanda reste un sujet explosif depuis plus de 25 ans.", "date": "2021-03-27T13:16:29.019Z", "echoArticle": "", "auteur": "redaction Radio", "Categories": 3, "sous_Categories": 11, "nombre_des_commentaires": 0, "nombre_des_vues": 0, "article_A_la_une": false}}, {"model": "actualites.categories", "pk": 3, "fields": {"nomCat": "actualites", "id_sous_categories": 10}}, {"model": "actualites.categories", "pk": 4, "fields": {"nomCat": "emissions", "id_sous_categories": 12}}, {"model": "actualites.sous_categories", "pk": 2, "fields": {"nom_sousCat": "la Radio", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 3, "fields": {"nom_sousCat": "notre Equipe", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 6, "fields": {"nom_sousCat": "Emission Religieuses", "Categories": 4}}, {"model": "actualites.sous_categories", "pk": 7, "fields": {"nom_sousCat": "Sante", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 8, "fields": {"nom_sousCat": "politique", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 9, "fields": {"nom_sousCat": "economique", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 10, "fields": {"nom_sousCat": "autres actualites", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 11, "fields": {"nom_sousCat": "Religieuses", "Categories": null}}, {"model": "actualites.sous_categories", "pk": 12, "fields": {"nom_sousCat": "autres Emissions", "Categories": null}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 1, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 2, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 3, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 4, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 5, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 6, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 7, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 8, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 9, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 10, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 11, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 12, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 13, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 14, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 15, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 16, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 17, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 18, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 19, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jddddddddddddddddddddddmssssssssssssssssssnbfdkkkkkk"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 20, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 21, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 22, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 23, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 24, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 25, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 26, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 27, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 28, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "vcgujkjnmk,.cx"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 29, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jqkjlk;sok"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 30, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jqkjlk;sok"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 31, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jqkjlk;sok"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 32, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jqkjlk;sok"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 33, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jqkjlk;sok"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 34, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore", "mail": "anuaritemathe11@gmail.com", "message": "jqkjlk;sok"}}, {"model": "actualites.aproposdenous_nouscontacter", "pk": 35, "fields": {"Noms_contact": "eduige", "objet_Message": "je veux savoir encore  toujours", "mail": "anuaritemathe11@gmail.com", "message": "ak,"}}, {"model": "actualites.leseditions_francaise", "pk": 3, "fields": {"desk_francais": "matin", "dateEditions": "2021-03-23T14:18:54.712Z", "enregistrementJournal": "jounalFrancais/2021/03/23/Z0000276_s33xuTm.MP3"}}, {"model": "actualites.leseditions_francaise", "pk": 4, "fields": {"desk_francais": "soir", "dateEditions": "2021-03-23T14:19:43.328Z", "enregistrementJournal": "jounalFrancais/2021/03/23/Z0000003.MP3"}}, {"model": "actualites.leseditions_francaise", "pk": 5, "fields": {"desk_francais": "matin", "dateEditions": "2021-03-24T10:42:21.290Z", "enregistrementJournal": "jounalFrancais/2021/03/24/VOXpop_FR.MP3"}}, {"model": "actualites.leseditions_francaise", "pk": 6, "fields": {"desk_francais": "mi-journee", "dateEditions": "2021-03-24T13:46:40.623Z", "enregistrementJournal": "jounalFrancais/2021/03/24/vox_pop_sw_marche.MP3"}}, {"model": "actualites.leseditions_francaise", "pk": 7, "fields": {"desk_francais": "matin", "dateEditions": "2021-03-25T11:07:44.904Z", "enregistrementJournal": "jounalFrancais/2021/03/25/VOXpop_FR.MP3"}}, {"model": "actualites.leseditions_francaise", "pk": 8, "fields": {"desk_francais": "soir", "dateEditions": "2021-03-25T11:20:00.170Z", "enregistrementJournal": "jounalFrancais/2021/03/25/ECHO_FR_JEANBAPISTE_MARCHE.MP3"}}]